  export const TeamsItems = [
    {
      text: 'Руководитель отдела веб-разработки, канд. техн. наук,  заместитель директора',
      title: 'Сергей Синица',
      img: 'images/image1.jpg',
      alt: 'Сергей Синица'
    },
    {
      text: 'Руководитель отдела DevOPS, директор',
      title: 'Роман Агабеков',
      img: 'images/image2.jpg',
      alt: 'Роман Агабеков'
    },
    {
      text: 'Руководитель отдела поддержки сайтов',
      title: 'Алексей Синица',
      img: 'images/image3.jpg',
      alt: 'Алексей Синица'
    },
    {
      text: 'Руководитель отдела продвижения, контекстной рекламы и контент-поддержки сайтов',
      title: 'Дарья Бочкарёва',
      img: 'images/image4.jpg',
      alt: 'Дарья Бочкарёва'
    },
    {
      text: 'Менеджер по работе с клиентами',
      title: 'Ирина Торкунова',
      img: 'images/image5.jpg',
      alt: 'Ирина Торкунова'
    },
    
  ];